// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "HP Printing Knowledge Center";

TaskTitleField = "HP Printing Knowledge Center";
TaskDescriptionField = "Щелкните \"Перейти в Интернет\", чтобы загрузить пошаговые руководства для настройки устройства для точной и согласованной цветопередачи.";
TaskStartButtonTitle = "Перейти в Интернет";
